/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Tanca";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Entreu l'ordre que voleu enviar al servidor:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Envia";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Envia l'ordre";

